Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# cannot_send_mail_message
source: No email account is configured on this device.
bg: Няма настроен имейл профил на това устройство.
cs: Na tomto zařízení není nastaven žádný e-mailový účet.
de: Es ist kein E-Mail-Konto auf diesem Gerät konfiguriert.
es: No se ha configurado ninguna cuenta de correo electrónico en este dispositivo.
fr: Aucun compte de messagerie électronique n’est configuré sur cet appareil.
gsw_ch: Es isch keis E-Mail-Konto uf dem Grät konfiguriert.
it: Su questo dispositivo non è stato configurato alcun conto di posta elettronica.
ja: この端末にはメールアカウントが設定されていません。
ko: 이 기기에 구성된 이메일 계정이 없습니다.
nl: Er is geen e-mailaccount op dit apparaat geconfigureerd.
pl: Na tym urządzeniu nie są skonfigurowane żadne emaile.
pt_br: Nenhuma conta de e-mail está configurada neste dispositivo.
ru: На этом устройстве не настроен аккаунт электронной почты.
sk: Na tomto zariadení nie je nakonfigurovaný emailový účet.
tr: Bu cihazda yapılandırılmış bir e-posta hesabı yok.
uk: На цьому пристрої не налаштовано обліковий запис електронної пошти.
zh_hans: 此设备上未配置电子邮件帐户。
zh_hant: 此裝置上未配置電子郵件帳戶。

source: Caption
bg: Надпис
cs: Titulek
de: Untertitel
es: Subtítulo
fr: Légende
gsw_ch: Untertitel
it: Sottotitoli
ja: キャプション
ko: 캡션
nl: Onderschrift
pl: Nagłówek
pt_br: Legenda
ru: Заголовок
sk: Titulok
tr: Altyazı
uk: Підпис
zh_hans: 标题
zh_hant: 描述

source: chat
bg: чат
cs: konverzace
fr: discussion
ja: チャット
ko: 채팅
pl: czat
pt_br: conversa
ru: чат
sk: konverzácia
tr: sohbet
uk: діалог
zh_hans: 会话
zh_hant: 對話

# chat_back_button_accessibility
source: %d unread
bg: %d непрочетени
cs: %d nepřečteno
de: %d ungelesen
es: %d no leídos
fr: %d non lu(s)
gsw_ch: %d ungläse
it: %d non lette
ja: %d件未読
ko: %d개 읽지 않음
nl: %d ongelezen
pl: Nieprzeczytane: %d
pt_br: %d não lido(s)
ru: %d не прочитано
sk: %d neprečítané
tr: %d okunmadı
uk: %d непрочитаних
zh_hans: %d条未读消息
zh_hant: %d則未讀訊息

# chat_bar_quote_close_button
source: Close quote
bg: Затворете цитат
cs: Uzavřít citaci
de: Zitat schliessen
es: Cerrar cita
fr: Fin de citation
gsw_ch: Zitat schlüsse
it: Chiudi citazione
ja: 引用終了
ko: 인용문 닫기
nl: Citaat afsluiten
pl: Zamknij cytat
pt_br: Fechar citação
ru: Закрыть цитату
sk: Uzavrieť citát
tr: Alıntıyı kapat
uk: Закрити цитату
zh_hans: 关闭引用
zh_hant: 關閉引用

# chat_export_failed_message
source: Chat Export has failed with error code %d.
bg: Експортирането на чата е неуспешно с код на грешката: %d.
cs: Export konverzace se nezdařil. Kód chyby %d.
de: Chat Export ist fehlgeschlagen. Fehlercode: %d.
es: Ha fallado la exportación del chat con el código de error %d.
fr: L’exportation du chat a échoué avec le code d’erreur %d.
gsw_ch: Chat-Export isch fehlgschlage. Fehlercode: %d.
it: Esportazione chat non riuscita. Codice di errore: %d.
ja: トークのエクスポートは失敗しました。エラーコード: %d
ko: 대화 내보내기를 실패했습니다. 오류 코드 %d
nl: Het chatgesprek is niet geëxporteerd: Foutcode %d.
pl: Eksport czatu nie powiódł się z kodem błędu %d.
pt_br: A exportação da conversa falhou com o código de erro %d.
ru: Сбой экспорта чата, код ошибки: %d.
sk: Export konverzácie skončil kódom chyby %d.
tr: Sohbet dışa aktarma %d hata koduyla başarısız oldu.
uk: Не вдалось експортувати діалог з помилкою %d.
zh_hans: 聊天导出失败，错误代码为%d。
zh_hant: 對話匯出失敗，錯誤代碼為%d。

# chat_export_failed_title
source: Chat Export has failed.
bg: Експортирането на чата е неуспешно.
cs: Export konverzace se nezdařil.
de: Chat Export ist fehlgeschlagen.
es: Ha fallado la exportación del chat.
fr: L’exportation du chat a échoué.
gsw_ch: Chat-Export isch fehlgschlage.
it: Esportazione chat non riuscita.
ja: トークのエクスポートは失敗しました。
ko: 대화 내보내기를 실패했습니다.
nl: Het chatgesprek is niet geëxporteerd.
pl: Eksport czatu nie powiódł się.
pt_br: Falha ao exportar a conversa.
ru: Не удалось экспортировать чат
sk: Export konverzácie zlyhal.
tr: Sohbet dışa aktarma başarısız oldu.
uk: Не вдалось експортувати діалог.
zh_hans: 聊天导出失败。
zh_hant: 對話匯出失敗。

# chat_search_matches
source: %d of %d matches
bg: %d от %d съвпадения
cs: %d z %d shod
de: %d von %d Ergebnissen
es: %d de %d coincidencias
fr: %d de %d éléments correspondants
gsw_ch: %d vo %d Ergäbnis
it: %d resultato su %d
ja: %d/%d一致
ko: %d / %d 개 일치
nl: %d van %d overeenkomsten
pl: %d z %d dopasowań
pt_br: %d de %d resultados
ru: %d из %d совпадений
sk: %d z %d zhôd
tr: %d / %d eşleşme
uk: %d з %d збігів
zh_hans: %d 个匹配项，共 %d 个
zh_hant: %d 個相符項，共 %d 個

# chat_search_no_matches
source: No matches
bg: Няма съвпадения
cs: Žádné shody
de: Keine Ergebnisse
es: No hay coincidencias
fr: Aucun résultat…
gsw_ch: Kei Ergäbnis
it: Nessun risultato
ja: 一致なし
ko: 일치하는 항목 없음
nl: Geen overeenkomsten
pl: Brak dopasowań
pt_br: Nenhum resultado
ru: Нет совпадений
sk: Žiadna zhoda
tr: Eşleşme bulunamadı
uk: Немає збігів
zh_hans: 没有匹配项
zh_hant: 没有相符項

# chat_search_searching
source: Searching…
bg: Търсене…
cs: Vyhledávání…
de: Suchen …
es: Buscando...
fr: Recherche en cours…
gsw_ch: Sueche...
it: Cerca...
ja: 検索中…
ko: 검색 중...
nl: Bezig met zoeken...
pl: Wyszukiwanie...
pt_br: Pesquisando...
ru: Поиск…
sk: Hľadá sa…
tr: Aranıyor...
uk: Пошук…
zh_hans: 搜索中…
zh_hant: 搜尋中…

# chat_text_view_placeholder
source: New Message
bg: Ново съобщение
cs: Nová zpráva
de: Neue Nachricht
es: Mensaje nuevo
fr: Nouveau message
gsw_ch: Neui Nachricht
it: Nuovo messaggio
ja: メッセージ
ko: 새 메시지
nl: Nieuw bericht
pl: Nowa wiadomość
pt_br: Nova mensagem
ru: Новое сообщение
sk: Nová správa
tr: Yeni mesaj
uk: Нове повідомлення
zh_hans: 新消息
zh_hant: 新訊息

# chat_view_resend_group_message_confirmation_button
source: Resend
bg: Препратете
cs: Znovu odeslat
de: Senden
es: Reenviar
fr: Envoyer à nouveau
gsw_ch: Schicke
it: Invia
ja: 再送
ko: 재전송
nl: Opnieuw verzenden
pl: Wyślij ponownie
pt_br: Reenviar
ru: Повторить отправку
sk: Znovu odoslať
tr: Yeniden Gönder
uk: Надіслати ще раз
zh_hans: 重新发送
zh_hant: 重新傳送

# chat_view_resend_group_message_confirmation_message
source: This message could not be sent to all members. Resend message to %@?
bg: Това съобщение не може да бъде изпратено на всички членове. Искате ли да изпратите отново съобщението на %@?
cs: Odeslání této zprávy všem členům se nezdařilo. Chcete ji uživatelům %@ odeslat znovu?
de: Diese Nachricht konnte nicht an alle Mitglieder versendet werden. Wollen Sie die Nachricht erneut an %@ senden?
es: Este mensaje no se ha podido enviar a todos los miembros. ¿Reenviar mensaje a %@?
fr: Ce message n’a pas pu être envoyé à tous les membres. Envoyer le message à nouveau à %@ ?
gsw_ch: Die Nachricht hät nöd a all Mitglieder chöne verschickt werde. Wänd Sie die Nachricht nomal a %@ schicke?
it: Non è stato possibile inviare questo messaggio a tutti i membri. Vuoi ripetere l'invio del messaggio a %@?
ja: このメッセージは全員に送信できませんでした。%@にメッセージを再送しますか？
ko: 이 메시지를 모든 구성원에게 보낼 수 없습니다. %@님에게 메시지를 재전송하시겠습니까?
nl: Dit bericht is niet naar alle leden verzonden. Het bericht opnieuw verzenden naar %@?
pl: Nie można było wysłać tej wiadomości do wszystkich członków. Wysłać ponownie wiadomość do użytkowników: %@?
pt_br: Esta mensagem não pôde ser enviada a todos os membros. Reenviar a mensagem para %@?
ru: Не удалось отправить сообщение всем участникам. Повторно отправить сообщение %@?
sk: Táto správa nemohla byť odoslaná všetkým členom. Opätovne odoslať správu na %@?
tr: Bu mesaj tüm üyelere gönderilemedi. Mesaj %@ tekrar gönderilsin mi?
uk: Це повідомлення неможливо надіслати усім учасникам. Надіслати повідомлення лише %@?
zh_hans: 此消息无法发送到所有群组成员。重新发送消息到%@？
zh_hant: 此訊息無法傳送至所有群組成員。重新發送訊息至%@？

# chat_view_resend_group_message_confirmation_title
source: Resend group message?
bg: Искате ли да изпратите отново груповото съобщение?
cs: Znovu odeslat skupinovou zprávu?
de: Gruppennachricht erneut senden?
es: ¿Reenviar mensaje grupal?
fr: Envoyer le message de groupe à nouveau ?
gsw_ch: Gruppenachricht nomal schicke?
it: Ripetere invio messaggio di gruppo?
ja: グループメッセージを再送しますか？
ko: 그룹 메시지 재전송하시겠습니까?
nl: Groepsbericht opnieuw sturen?
pl: Przesłać ponownie wiadomość grupową?
pt_br: Reenviar a mensagem de grupo?
ru: Повторно отправить групповое сообщение?
sk: Opätovne odoslať skupinovú správu?
tr: Grup mesajı yeniden gönderilsin mi?
uk: Надіслати повідомлення групі ще раз?
zh_hans: 重新发送群组消息？
zh_hant: 重新傳送群組訊息？

# chats_title
source: Chats
bg: Чатове
cs: Konverzace
it: Chat
ja: トーク
ko: 대화
pl: Czaty
pt_br: Bate-papos
ru: Чаты
sk: Konverzácie
tr: Sohbetler
uk: Діалоги
zh_hans: 会话
zh_hant: 對話

# chatview_contextmenu_select
source: Select…
bg: Изберете…
cs: Vybrat…
de: Auswählen …
es: Seleccione...
fr: Sélectionner…
gsw_ch: Uswähle...
it: Seleziona...
ja: 選択
ko: 선택
nl: Selecteren...
pl: Wybierz...
pt_br: Selecione...
ru: Выбрать…
sk: Vybrať...
tr: Seç…
uk: Вибрати…
zh_hans: 选择…
zh_hant: 選擇…

source: Choose Existing
bg: Изберете от Галерията
cs: Zvolit stávající
de: Aus Album auswählen
es: Elegir del álbum
fr: Choisir une existante
gsw_ch: Useme Album uswähle
it: Seleziona dall’album
ja: アルバムから選択
ko: 앨범에서 선택
nl: Bestaande kiezen
pl: Wybierz Istniejące
pt_br: Escolher existente
ru: Выбрать медиафайл
sk: Vybrať existujúcu
tr: Var olanı seç
uk: Обрати наявне
zh_hans: 选择现有
zh_hant: 選擇現有

source: Choose existing photo
bg: Изберете съществуваща снимка
cs: Zvolte stávající fotografii
de: Foto aus Album auswählen
es: Elige una foto existente
fr: Choisir une photo existante
gsw_ch: Foti useme Album uswähle
it: Seleziona foto dall’album
ja: アルバムの写真を選択
ko: 앨범에서 사진 선택
nl: Bestaande foto kiezen
pl: Wybierz istniejące zdjęcie
pt_br: Escolher foto existente
ru: Выбрать существующее фото
sk: Vybrať existujúcu fotografiu
tr: Mevcut fotoğrafı seç
uk: Обрати наявне фото
zh_hans: 选择现有照片
zh_hant: 選擇現有照片

source: Choose Recipient
bg: Изберете получател
cs: Vyberte příjemce
de: Empfänger auswählen
es: Elegir destinatario
fr: Choisir le destinataire
gsw_ch: Empfänger uswähle
it: Seleziona destinatario
ja: 受信者の選択
ko: 수신자 선택
nl: Ontvanger kiezen
pl: Wybierz odbiorcę
pt_br: Escolher destinatário
ru: Выбор получателя
sk: Vybrať príjemcu
tr: Alıcı seçin
uk: Обрати отримувача
zh_hans: 选择接收者
zh_hant: 選擇收件者

source: Close
bg: Затворете
cs: Zavřít
de: Schliessen
es: Cerrar
fr: Fermer
gsw_ch: Schlüsse
it: Chiudi
ja: 閉じる
ko: 닫기
nl: sluiten
pl: Zamknij
pt_br: fechar
ru: закрыть
sk: zatvoriť
tr: kapat
uk: Закрити
zh_hans: 关闭
zh_hant: 關閉

# companydirectory_description
source: Look up contacts in company directory
bg: Потърсете контакти във вътрешния списък на компанията
cs: Vyhledat kontakty ve složce společnosti
de: Kontakte in Unternehmensverzeichnis nachschlagen
es: Buscar contactos internos
fr: Trouver des contacts internes
gsw_ch: Kontäkt im Unternehmensverzeichnis naaschlah
it: Trova contatti interni
ja: 社内の連絡先を探す
ko: 회사 디렉터리에서 연락처 조회
nl: Interne contactpersonen vinden
pl: Znajdź kontakty wewnętrzne
pt_br: Encontre contatos internos
ru: Найти внутренние контакты
sk: Vyhľadať kontakty v adresári spoločnosti
tr: Şirket dizinindeki kişileri arayın
uk: Шукати у папці компанії
zh_hans: 在公司目录中查找联系人
zh_hant: 在公司目錄中尋找聯絡人

# companydirectory_noentries_description
source: Please enter at least 3 characters to search
bg: Моля, въведете поне 3 букви, за да потърсите
cs: Chcete-li vyhledávat, zadejte alespoň 3 znaky
de: Bitte geben Sie mindestens 3 Zeichen ein, um die Suche zu starten
es: Introduzca al menos 3 caracteres para la búsqueda.
fr: Veuillez saisir au moins 3 caractères pour effectuer la recherche
gsw_ch: Bitte gebed Sie mindestens 3 Zeiche ii, zum d’Suechi z’starte
it: Inserisci gli ultimi 3 caratteri da cercare
ja: 検索するには3文字以上入力してください
ko: 최소 3자 이상 입력하여 검색하세요.
nl: Voer ten minste 3 tekens in om te zoeken
pl: Wprowadź co najmniej 3 znaki do wyszukania
pt_br: Digite ao menos 3 caracteres para buscar
ru: Введите не менее 3 символов для поиска
sk: Ak chcete vyhľadávať, zadajte aspoň 3 znaky
tr: Aramak için lütfen en az 3 karakter girin
uk: Введіть щонайменше 3 знаки для пошуку, будь ласка
zh_hans: 请输入至少3个字符以进行搜索
zh_hant: 請輸入至少3個字元以搜尋

# companydirectory_noentries_title
source: No entries found
bg: Няма съвпадения
cs: Nebyly nalezeny žádné záznamy
de: Keine Einträge gefunden
es: No se encuentran entradas
fr: Aucune entrée trouvée
gsw_ch: Kei Iträg gfunde
it: Nessun elemento trovato
ja: エントリーが見つかりません
ko: 항목을 찾을 수 없음
nl: Geen gegevens gevonden
pl: Nie znaleziono wpisów
pt_br: Nenhuma entrada encontrada
ru: Элементы не найдены
sk: Neboli nájdené žiadne záznamy
tr: Hiçbir girdi bulunamadı
uk: Записів не знайдено
zh_hans: 没有找到条目
zh_hant: 找不到結果

# companydirectory_placeholder
source: Search directory
bg: Търсене в директорията
cs: Prohledat složku
de: Verzeichnis durchsuchen
es: Examinar directorio
fr: Rechercher dans le répertoire
gsw_ch: Verzeichnis dursueche
it: Cerca in directory
ja: ディレクトリ検索
ko: 디렉터리 검색
nl: Directory doorzoeken
pl: Przeszukaj katalog
pt_br: Pesquisar diretório
ru: Поиск в каталоге
sk: Prehľadať adresár
tr: Dizini ara
uk: Пошук у папці
zh_hans: 搜索目录
zh_hant: 搜尋目錄

# compose_bar_attachment_button_accessibility_label
source: Add Attachments
bg: Добавете прикачени файлове
cs: Přidat přílohy
de: Medien auswählen
es: Añadir archivos adjuntos
fr: Ajouter des pièces jointes
gsw_ch: Medie uswähle
it: Seleziona media
ja: 添付ファイルを追加
ko: 첨부 파일 추가
nl: Bijlagen toevoegen
pl: Dodaj załączniki
pt_br: Adicionar anexos
ru: Добавить вложения
sk: Pridať prílohy
tr: Ek ekle
uk: Додати вкладення
zh_hans: 添加附件
zh_hant: 新增附件

# compose_bar_camera_button_accessibility_label
source: Open Camera
bg: Отворете камерата
cs: Otevřít fotoaparát
de: Kamera öffnen
es: Abrir cámara
fr: Ouvrir la caméra
gsw_ch: Kamera ufmache
it: Apri fotocamera
ja: カメラを開く
ko: 카메라 열기
nl: Camera openen
pl: Otwórz aparat
pt_br: Abrir câmera
ru: Открыть камеру
sk: Otvoriť fotoaparát
tr: Kamerayı aç
uk: Відкрити камеру
zh_hans: 打开摄像头
zh_hant: 開啟攝影機

# compose_bar_image_picker_button_accessibility_label
source: Open Image Picker
bg: Отворете прозореца с избор на изображение
cs: Otevřít výběr obrázku
de: Bildauswahl öffnen
es: Abrir selector de imágenes
fr: Ouvrir le sélecteur d'image
gsw_ch: Bilduswahl ufmache
it: Apri selezione immagini
ja: 画像ピッカーを開く
ko: 이미지 선택기 열기
nl: Beeldkiezer openen
pl: Otwórz wybieranie obrazów
pt_br: Abrir seletor de imagem
ru: Открыть окно выбора изображений
sk: Otvoriť výber obrázkov
tr: Resim Seçiciyi Aç
uk: Вибрати зображення
zh_hans: 打开图像选取器
zh_hant: 開啟圖像選取器

# compose_bar_record_button_accessibility_label
source: Record Voice Message
bg: Запишете гласово съобщение
cs: Nahrát hlasovou zprávu
de: Sprachnachricht aufnehmen
es: Grabar un mensaje de voz
fr: Enregistrer un message vocal
gsw_ch: Sprachnachricht ufneh
it: Registra messaggio vocale
ja: 音声メッセージを録音
ko: 음성 메시지 녹음
nl: Ingesproken bericht opnemen
pl: Nagraj wiadomość głosową
pt_br: Gravar mensagem de voz
ru: Записать голосовое сообщение
sk: Nahrať hlasovú správu
tr: Sesli mesaj kaydet
uk: Записати голосове повідомлення
zh_hans: 录制语音消息
zh_hant: 錄製語音訊息

# compose_bar_send_edited_message_button_accessibility_label
source: Confirm Edit
bg: Потвърдете измененията
cs: Potvrdit úpravy
de: Änderung bestätigen
es: Confirmar editar
fr: Confirmer la modification
gsw_ch: Änderig bestätige
it: Conferma modifica
ja: 編集を確定する
ko: 편집 확인
nl: Bewerken bevestigen
pl: Potwierdź edycję
pt_br: Confirmar a edição
ru: Подтвердить изменение
sk: Potvrdiť úpravu
tr: Düzenlemeyi Onayla
uk: Підтвердити редагування
zh_hans: 确认编辑
zh_hant: 確認編輯

# compose_bar_send_message_button_accessibility_label
source: Send Message
bg: Изпратете съобщение
cs: Odeslat zprávu
de: Nachricht versenden
es: Enviar mensaje
fr: Envoyer un message
gsw_ch: Nachricht verschicke
it: Invia messaggio
ja: メッセージを送信
ko: 메시지 전송
nl: Bericht versturen
pl: Wyślij wiadomość
pt_br: Enviar mensagem
ru: Отправить сообщение
sk: Odoslať správu
tr: Mesaj gönder
uk: Надіслати повідомлення
zh_hans: 发送消息
zh_hant: 傳送訊息

source: Confirm
bg: Потвърдете
cs: Potvrdit
de: Bestätigen
es: Confirmar
fr: Confirmer
gsw_ch: Bestätige
it: Conferma
ja: 確認
ko: 확인
nl: Bevestigen
pl: Potwierdź
pt_br: Confirmar
ru: Подтвердить
sk: Potvrdiť
tr: Onayla
uk: Підтвердити
zh_hans: 确认
zh_hant: 確認

# confirm_email_message
source: An email will be sent to the following address: %@ Is this address correct?
bg: Ще бъде изпратен имейл на следния адрес: %@ Това правилната електронна поща ли е?
cs: E-mail bude odeslán na následující adresu: %@ Je to správná adresa?
de: Es wird eine E-Mail an folgende Adresse gesendet: %@ Ist diese Adresse korrekt?
es: Se enviará un correo electrónico a la siguiente dirección: %@ ¿Es correcta esta dirección?
fr: Un e-mail sera envoyé à l’adresse suivante : %@ Cette adresse est-elle correcte ?
gsw_ch: Es wird e E-Mail a di folgend Adrässe gschickt: %@ Stimmt die Adrässe?
it: Verrà inviata un'email al seguente indirizzo: %@ Questo indirizzo è corretto?
ja: メールが下記のアドレスに送信されます: %@ メールアドレスは正しいですか？
ko: 이메일이 다음 주소로 전송됩니다: %@ 이 주소가 맞습니까?
nl: Er wordt een e-mail gestuurd naar het volgende adres: %@ Klopt dit adres?
pl: Wiadomość e-mail zostanie wysłana na poniższy adres: %@ Czy jest on prawidłowy?
pt_br: Enviaremos um e-mail para o seguinte endereço: %@ Este endereço está correto?
ru: Письмо будет отправлено на следующий адрес: %@ Данный адрес правильный?
sk: E-mail bude odoslaný na nasledujúcu adresu: %@ Je táto adresa správna?
tr: Aşağıdaki adrese bir elektronik posta gönderilecek: %@ Bu adres doğru mu?
uk: Електронний лист буде надіслано на адресу: %@ Адреса вказана правильно?
zh_hans: 有一封电子邮件将发送到以下地址： %@ 这个电邮地址正确吗？
zh_hant: 有一封電子郵件將傳送至以下地址： %@ 這個電郵地址正確嗎？

# confirm_email_title
source: Confirm Email
bg: Потвърдете имейла
cs: Potvrdit e-mail
de: E-Mail bestätigen
es: Confirmar correo electrónico
fr: Confirmer l’e-mail
gsw_ch: E-Mail bestätige
it: Conferma email
ja: メールアドレスを確定
ko: 이메일 확인
nl: E-mailadres bevestigen
pl: Potwierdź adres e-mail
pt_br: Confirmar e-mail
ru: Подтвердить Email
sk: Potvrdiť Email
tr: Elektronik postayı Onayla
uk: Підтвердити електронну пошту
zh_hans: 确认电邮
zh_hant: 確認電郵

# confirm_phone_number_title
source: Confirm number
bg: Потвърдете телефонния номер
cs: Potvrzení čísla
de: Nummer bestätigen
es: Confirmar número
fr: Confirmer le numéro
gsw_ch: Nummere bestätige
it: Conferma numero
ja: 番号を確定する
ko: 전화번호 확인
nl: Nummer bevestigen
pl: Potwierdź numer
pt_br: Confirmar número
ru: Подтвердить номер
sk: Potvrdiť číslo
tr: Numarayı onayla
uk: Підтвердити номер
zh_hans: 确认电话号码
zh_hant: 確認電話號碼

# confirm_phone_number_x
source: We are about to send an SMS to: %@ Is this number correct?
bg: На път сме да изпратим СМС на номер: %@. Това правилният телефонен номер ли е?
cs: Odešleme SMS na: %@ Je toto číslo správné?
de: Es wird eine SMS an folgende Nummer gesendet: %@ Ist diese Nummer korrekt?
es: Se enviará un SMS al siguiente número: %@ ¿Este número es correcto?
fr: Nous allons envoyer un SMS à : %@ Ce numéro est-il correct ?
gsw_ch: Es wird es SMS a folgendi Nummere gschickt: %@ Stimmt die Nummere?
it: Un SMS sarà inoltrato al seguente numero: %@ Questo numero è corretto?
ja: この電話番号にSMSで認証番号が送信されます: %@ この番号は正しいですか？
ko: 다음으로 SMS를 보냅니다. %@ 이 번호가 맞습니까?
nl: We sturen een SMS naar: %@ Is dit nummer juist?
pl: Mamy zamiar wysłać SMS do: %@ Czy ten numer jest prawidłowy?
pt_br: Estamos prestes a enviar um SMS para: %@ Este número está correto?
ru: Мы собираемся отправить SMS следующему получателю: %@ Это правильный номер?
sk: Chystáme sa odoslať SMS na: %@ Je toto číslo správne?
tr: Bu kişiye bir kısa mesaj göndermek üzereyiz: %@ Numara doğru mu?
uk: Ми надішлемо СМС на: %@ Це вірний номер?
zh_hans: 我们即将发送短信到： %@ 这个电话号码正确吗？
zh_hant: 我們即將傳送簡訊至： %@ 這個電話號碼正確嗎？

# contact_added_to_profile_picture_list
source: This contact will receive your profile picture when you write them.
bg: Контактът ще види профилната Ви снимка, когато му пишете.
cs: Když tomuto kontaktu napíšete, obdrží váš profilový obrázek.
de: Dieser Kontakt wird Ihr Profilbild erhalten, wenn Sie ihm schreiben.
es: Este contacto recibirá tu imagen de perfil cuando le escribas.
fr: Ce contact reçoit votre image de profil quand vous lui écrivez.
gsw_ch: De Kontakt chunnt Ihres Profilbild über, sobald Sie ihm schribed.
it: Questo contatto riceverà la tua immagine del profilo all’invio di un messaggio.
ja: この連絡先には、メッセージを書いたときに、あなたのプロフィール写真が届きます。
ko: 이 연락처에게 메시지를 작성할 때 프로필 사진을 전송합니다.
nl: Deze contactpersoon ontvangt je profielafbeelding als je een bericht zendt.
pl: Ten kontakt otrzyma Twoje zdjęcie profilowe, gdy do niego napiszesz.
pt_br: Este contato receberá sua foto de perfil quando escrever para ele.
ru: Этот контакт будет видеть вашу фотографию, как только вы ему напишите.
sk: Tento kontakt prijme váš profilový obrázok akonáhle im napíšete.
tr: Bu kişi, yazdığınızda profil resminizi görecek.
uk: Цей контакт отримає зображення вашого профілю коли ви йому писатимете.
zh_hans: 当您向此联系人发送消息时，他会看到您的个人头像。
zh_hant: 當您向此聯絡人傳送訊息時，他將看到您的大頭貼。

# contact_betafeedback_cannot_send
source: This is not a beta version, please send feedback to *SUPPORT.
bg: Това не е бета версия. Моля, изпратете обратна връзка към поддръжката.
cs: Nejedná se o beta verzi, odešlete prosím zpětnou vazbu na *SUPPORT.
de: Sie verwenden keine Beta-Version, bitte senden Sie Feedback an *SUPPORT.
es: Esta no es una versión beta, por favor envíe sus comentarios a *ASISTENCIA.
fr: Il ne s'agit pas d'une version bêta, veuillez envoyer vos commentaires à *l'ASSISTANCE.
gsw_ch: Sie nutzed nöd d’Beta-Version, bitte schicked Sie Feedback a *SUPPORT.
it: Non usi la versione beta. Invia il tuo feedback a *ASSISTENZA.
ja: これはベータバージョンではありません。フィードバックを *SUPPORT へ送信してください。
ko: 이것은 베타 버전이 아닙니다, 피드백은 ID: *SUPPORT 로 보내 주세요.
nl: Dit is geen beta-versie, stuur feedback naar *ONDERSTEUNING.
pl: To nie jest wersja beta, prześlij opinię do *POMOCY TECHNICZNEJ
pt_br: Esta não é uma versão beta. Envie feedback para *SUPORTE.
ru: Это не бета-версия, отправьте отзыв в *СЛУЖБУ ПОДДЕРЖКИ.
sk: Toto nie je beta verzia, pošlite prosím spätnú väzbu na *SUPPORT.
tr: Bu bir beta sürümü değil, lütfen *SUPPORT'a geri bildirim gönderin.
uk: Це не бета-версія, будь ласка, надішліть відгук до *SUPPORT.
zh_hans: 这不是测试版，请将反馈信息发送到 *SUPPORT。
zh_hant: 這不是測試版，請將意見回饋傳送至 *SUPPORT。

# contact_blocked_cannot_send
source: You cannot send a message to this contact because it is blocked.
bg: Не можете да изпращате съобщение към блокиран контакт.
cs: Tomuto kontaktu nemůžete odeslat žádnou zprávu, protože je zablokovaný.
de: Sie können keine Nachricht an diesen Kontakt senden, da er blockiert ist.
es: No puede enviar mensajes a este contacto porque está bloqueado.
fr: Vous ne pouvez pas envoyer un message à ce contact, car il est bloqué.
gsw_ch: Sie chönd kei Nachricht a de Kontakt schicke, wil er blockiert isch.
it: Questo contatto è bloccato. Impossibile inviare messaggi.
ja: ブロック中のため、メッセージを送信できません。
ko: 이 연락처에 메시지를 보낼 수 없습니다. 차단되었기 때문입니다.
nl: Je kunt geen bericht naar deze contactpersoon sturen omdat je bent geblokkeerd.
pl: Nie można wysłać wiadomości do tego kontaktu, ponieważ jest on zablokowany.
pt_br: Você não pode enviar uma mensagem para esse contato porque ele está bloqueado.
ru: Вы не можете отправить сообщение этому контакту, т.к. он заблокирован.
sk: Tomuto kontaktu nie je možné odoslať správu, pretože je blokovaný.
tr: Engellenmiş olduğu için bu kişiye mesaj gönderemezsiniz.
uk: Ви не можете надіслати повідомлення цьому контакту тому що його заблоковано.
zh_hans: 您无法发送消息到这个联系人，因为他被屏蔽了。
zh_hant: 您無法傳送訊息至這個聯絡人，因為他被封鎖了。
